tap "homebrew/bundle"
tap "homebrew/core"

brew "bat"
brew "bats-core"
brew "circleci"
brew "coreutils"
brew "dockutil"
brew "gh"
brew "grep"
brew "jq"
brew "mackup"
brew "nvm"
brew "rust"
brew "topgrade"
brew "webp"
brew "wget"
brew "yarn"
